<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Para editar...</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
<style type="text/css">
<!--
.style2 {font-size: 12}
-->
</style>
</head>
<body>
<div id="main">
  <div id="logo"> <img src="images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
        <li><a href="http://www.videoexpress.org/e-news04/index.html">Al principio...</a></li>
        <li>|<a href="http://www.videoexpress.org/e-news04/paraeditar/paraeditar.html">Para editar | </a></li>
        <li><a href="http://www.videoexpress.org/e-news04/primerafila/primerafila.html">En primera fila |</a></li>
        <li><a href="http://www.videoexpress.org/e-news04/nuevamente/nuevamente.html">Nueva...mente</a></li>
        <li>| <a href="http://www.videoexpress.org/e-news04/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
        <li></li>
        <li> |
          <ul>
              <li><a href="http://www.videoexpress.org/e-news04/garabatos/garabatos.html">Videos y Garabatos</a></li>
          </ul>
        </li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li></ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 4 &bull; Noviembre de 2008</p>
      <p class="Titulo">Un simp&aacute;tico disfraz </p>
      <p class="texto"><br />
      El <span class="resaltado">d&iacute;a de Halloween</span> otra vez fue el origen para que en muchas casas cristianas y no cristianas se dieran cita grandes y chicos para que todos en general participaran en la carrera por el mejor disfraz, como en un concurso de carnaval de Barranquila.</p>
      <p class="texto">Piratas, hombres ara&ntilde;a, ni&ntilde;as con su dulce tul para asemejar una princesa, muy pocos payasos (al parecer este personaje no goza de mucha popularidad), una que otra personita de otro mundo, vaqueros, &aacute;ngeles<strong> y muchos pero muchos hombres grises tambi&eacute;n llamados sacerdotes.</strong> S&iacute;, sacerdotes doctos de la ley, con sus vestiduras largas, algunos con barbas bien peinadas (como el mejor de los participantes del Sanedr&iacute;n), vestidos de pa&ntilde;o y obviamente con el libro negro bajo el brazo y, sobre todo, un largo y pesado dedo se&ntilde;alador que reza:</p>
      <p class="texto"><em><strong>&quot;No lo hagas&quot;.<br />
        &quot;Esta fiesta es mala&quot;.<br />
        &quot;No r&iacute;as&quot;.<br />
        &quot;No corras&quot;.<br />
      &quot;No vayas&quot;.</strong></em></p>
      <p><span class="resaltado">&iexcl;C&oacute;mo! &iquest;Nos los vieron? &iquest;Se los perdieron? </span><strong>Ellos ten&iacute;an el disfraz m&aacute;s simp&aacute;tico de todos...</strong></p>
      <p>Muchos, claro, estaban en el p&uacute;lpito y no se les apreci&oacute; muy bien. Otros, en escuelas dominicales; varios no salieron de casa esos d&iacute;as pues era all&iacute; donde deb&iacute;an ministrar &quot;primeramente&quot; y algunos pocos que quedaron acudieron a los medios de comunicaci&oacute;n para hablar y ense&ntilde;ar a los no alcanzados y corregir a las ovejas descarriadas del redil. Evangelistas, maestros de la ley, pastores y, no pod&iacute;an faltar, los ap&oacute;stoles. <strong>Todos, como el coro, cantando la misma canci&oacute;n: </strong><span class="resaltado">&quot;Triqui, triqui, para m&iacute;... si no... se te crece la nariz&quot;.</span></p>
      <p>Coombia goza  de tantos <strong>d&iacute;as festivos de car&aacute;cter religioso</strong>, de los cuales, sin excepci&oacute;n, <span class="resaltado">todos son fiestas paganas</span> (pues ninguna tiene origen en la Biblia).</p>
      <p>Festividades en las que nosotros, los que nos denominamos &quot;cristianos&quot;, no debemos hacer parte, por ejemplo:</p>
      <p><strong>6 de enero:</strong> el D&iacute;a de los Reyes Magos.<br />
        <strong>D&eacute;cimo lunes del a&ntilde;o: </strong>Corpus Cristi.<br />
        <strong>Und&eacute;cimo lunes del a&ntilde;o:</strong> Sagrado Coraz&oacute;n.<br />
        <strong>19 de marzo: </strong>Fiesta de San Jos&eacute;<br />
        <strong>29 de junio en adelante:</strong> San Pedro y San Pablo.<br />
        <strong>15 de agosto: </strong>La ascensi&oacute;n de la Virgen.<br />
        <strong>31 de octubre: </strong>Halloween.<br />
        <strong>1&deg; de noviembre: </strong>El D&iacute;a de todos los Santos.<br />
        <strong>8 de diciembre:</strong> La Inmaculada Concepci&oacute;n.</p>
      <p><strong>Todos, sin falta, son d&iacute;as en que tambi&eacute;n celebramos fiestas paganas,</strong> de las cuales ninguno se ha pronunciado diciendo: &quot;Los cristianos tenemos que trabajar... Nosotros no participaremos de semejante barbarie... y, como buenos hijos de Dios, seguiremos adelante con nuestras labores. Las oficinas trabajar&aacute;n el 6 de enero y los ni&ntilde;os ir&aacute;n al colegio el 8 de diciembre&quot;. <span class="resaltado">Nadie se ha pronunciado... ni lo har&aacute;. </span>Todos, bajo el mismo manto, nos cubrimos de estas celebrciones religiosas para descansar. Pero cuando se trata de una celebraci&oacute;n en la que participan los m&aacute;s peque&ntilde;os, los ni&ntilde;os, all&iacute; s&iacute; les decimos: &quot;Eso no se hace, eso est&aacute; mal, no debes participar&quot; y otras tonadas como triqui triqui...</p>
      <p>Personalmente considero que el portador de cualquier <strong>simp&aacute;tico disfraz</strong> tendr&iacute;a autoridad espiritual y moral para decirle a uno m&aacute;s peque&ntilde;o  sobre la inconveniencia de participar en la fiesta de Halloween s&oacute;lo el a&ntilde;o en que &eacute;l mismo deje de participar en las otras celebraciones paganas<strong> &quot;trabajando&quot;: ministrando, evangelizando <span class="resaltado">o simplemente alabando al DIOS VERDADERO</span></strong><span class="resaltado">.</span></p>
      <p>&nbsp;</p>
      <p><span class="style2"><strong>Manuel Obando</strong><br />
        VideoExpress.org</span></p>
    </div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion Buenas nuevas para ver" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Un editorial<br />
de Manuel Obando </strong><strong> sobre un tema<br />
de actualidad<br />
que se ve claramente</strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:videoexpress.news@telmex.net.co;m_obando@yahoo.es"><u>videoexpress.news@telmex.net.co</u> / <u>m_obando@yahoo.com</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
