<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>En primera fila</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
<style type="text/css">
<!--
.num1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
	color: #464646;
	font-weight: bold;
}
.style1 {; font-size: 18px; color: #464646; text-align: left; font-family: "Trebuchet MS", "Lucida Grande", Verdana, Sans-Serif;}
.style3 {font-size: 12px}
-->
</style>
</head>
<body>
<div id="main">
  <div id="logo"> <img src="../images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
       <li id="menu_bordes1"><a href="http://www.videoexpress.org/index.html">Al principio...</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/paraeditar/paraeditar.html">Para editar</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/nuevamente/nuevamente.html">Nueva...mente</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
       <li class="navbar_espacio"><a href="http://www.videoexpress.org/garabatos/garabatos.html">Videos y Garabatos</a></li>
      </ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 3 &bull; Octubre de 2008</p>
      <p class="Titulo">Estrenos de temporada</p>
      <p><em>Tomado de www.enfoque  a la familia.com<br />Editado  por Manuel Obando</em></p>
      <p>&nbsp;</p>
      <p><span id="resaltado"><img width="117" height="165" src="imagenes-para-secciones/apoyo/primerafila/img03_01.jpg" align="left" hspace="12" /></span><strong class="style1">Mamma  Mia!</strong></p>
      <p id="resaltado">Comentario</p>
      <p>Inspirada  y basada en una canci&oacute;n del grupo ABBA, <em>&iexcl;Mamma Mia! </em>se present&oacute; como  obra musical en m&aacute;s de 160 ciudades, incentivando a m&aacute;s de 30 millones de  personas a cantar y, en algunos casos, incluso bailar en los pasillos. 
        Sin  embargo, algo que not&eacute; con la producci&oacute;n en vivo, m&aacute;s que con la versi&oacute;n  cinematogr&aacute;fica, es que uno no puede analizar muy a fondo lo que el espect&aacute;culo  est&aacute; diciendo, y a&uacute;n as&iacute; disfrutarlo. Y eso representa muchos problemas. <em>Mamma </em>quiere que usted simplemente se deje llevar por la diversi&oacute;n y la maravilla  de c&oacute;mo la nost&aacute;lgica y pegajosa m&uacute;sica es ingeniosamente unida al drama  emocional. <br />
        Para  ayudarle a hacer esa asociaci&oacute;n, la directora Phyllida Lloyd, quien tambi&eacute;n  dirigi&oacute; la obra musical, hace un buen trabajo traduciendo su creaci&oacute;n para el  cine &mdash;manteniendo la historia con un ambiente teatral, realizando coreograf&iacute;as  m&aacute;s baratas y contando con muchos coros griegos para mejorar el sonido. Amanda  Seyfried (quien interpreta a Sophie) es la estrella de la pel&iacute;cula, quien  pr&aacute;cticamente brilla al inicio mientras est&aacute; en busca de su pap&aacute;. Incluso Meryl  Streep (quien interpreta a Donna) es sorprendentemente buena al darle a sus  canciones toda la fuerza f&iacute;sica y vocal que uno esperar&iacute;a de una obra de  Broadway. <br />
        No  obstante, aqu&iacute; es donde regresamos a la parte en la que no se piensa claramente.  Claro que los t&iacute;picos vac&iacute;os musicales est&aacute;n presentes en la l&oacute;gica de la  historia, pero esto va m&aacute;s all&aacute;. Lo que comienza como el deseo de una joven de  tener una familia que nunca conoci&oacute;, termina siendo una fastidiosa lectura  sobre c&oacute;mo las familias convencionales, la sabidur&iacute;a y la moral son solo  conceptos anticuados y tontos. <br />
  <em>&iexcl;Mamma  Mia!</em> sostiene que las mujeres mayores no necesitan madurar ni aprender de sus  errores, solo mantener un esp&iacute;ritu de fiesta y pavonearse de sus  comportamientos. Se ense&ntilde;a que las decisiones poco morales en realidad no  tienen consecuencias. Esos son pensamientos de tu madre. Al final, todo sale  bien. Cualquiera que sea su inclinaci&oacute;n sexual particular o su deseo ego&iacute;sta,  solo s&iacute;galo. Si quiere vivir con su pareja y navegar lejos en lugar de decir:  &quot;Acepto&quot; y &quot;Lo har&eacute;&quot;, bien, solo h&aacute;galo. Si queremos  quitarnos la camisa, cantar y bailar, sigamos nuestros corazones y todo estar&aacute;  bien. <br />
      Quiz&aacute;  no lo not&eacute; o no se preocupe por las implicaciones de ese punto de vista  mientras est&aacute; en un &quot;trance musical&quot;. Pero se preocupar&aacute; cuando  termine y piense al respecto. </p>
       <div id="main-inner-left" style="width: 570px">
        <p><img width="117" height="172" src="imagenes-para-secciones/apoyo/primerafila/img03_02.jpg" align="left" hspace="12" /><span id="resaltado">Hancock</span></p>
        <p id="resdaltado">Comentario</p>
        <p>La pel&iacute;cula defectuosa se parece mucho a  Hancock, el superh&eacute;roe defectuoso. Tiene algunas cosas buenas, pero realmente,  &iquest;le gustar&iacute;a que este tipo sea amigo de sus hijos? <br />
  &quot;La  campa&ntilde;a publicitaria de esta pel&iacute;cula es mucho m&aacute;s amigable que el filme&quot;,  le dijo el director, Peter Berg, al peri&oacute;dico <em>The New York Times</em>. El  p&uacute;blico que espera ver una fren&eacute;tica versi&oacute;n de alguna historieta, tal como <em>Spider-Man</em> o <em>Iron Man</em>, se sorprender&aacute;, e incluso, quedar&aacute; estupefacto, al ver lo  que muestra la pantalla. De acuerdo en el <em>Times</em>, la Asociaci&oacute;n Americana  de Pel&iacute;culas le dio una clasificaci&oacute;n R en varias oportunidades a esta  pel&iacute;cula, lo cual era inaceptable para el llamado masivo que Sony estaba  lanzando a favor de Will Smith. Berg edit&oacute; el filme en cada ocasi&oacute;n, buscando  el afamado PG-13, finalmente alcanzado en esta encarnaci&oacute;n de 90 minutos. <br />
          Uno  espera algo de violencia y acci&oacute;n estridente en una pel&iacute;cula de superh&eacute;roes. No  obstante, no necesariamente se espera el nivel de profanidad, violencia y rara  espiritualidad ofrecida por <em>Hancock</em>. Hay mucho que digerir aqu&iacute;: s&aacute;tira  dirigida los &quot;modelos a seguir&quot; de la vida real de hoy d&iacute;a, rumias  sobre la naturaleza del hero&iacute;smo, una pat&eacute;tica meditaci&oacute;n sobre el deseo de  pertenencia. Pero antes de llegar a todo esto, las familias van a sentir como  si Hancock los estuviera lanzando de cabeza al oc&eacute;ano, despu&eacute;s de la  desafortunada ballena.</p>
        <p>&nbsp;</p>
        <h2><img src="imagenes-para-secciones/apoyo/primerafila/img03_03.jpg" alt="Batman, the Dark Knight" width="257" height="172" hspace="12" align="left" /><span id="resaltado">Batman,  the Dark Knight </span></h2>
        <p><span id="resaltado">Comentario</span></p>
        <p>Juega con acertijos &eacute;ticos, la mayor&iacute;a de los  cuales parecen estar hechos para empujar a Batman, sus aliados y a toda Ciudad  G&oacute;tica al borde del precipicio. &quot;La locura, as&iacute; como la gravedad&quot;,  dice el Guas&oacute;n, &quot;s&oacute;lo necesita un peque&ntilde;o empuj&oacute;n&quot;. <br />
          El  Guas&oacute;n tiene &eacute;xito al transformar a Dent en un despiadado villano cuya cara  (literalmente) est&aacute; divida en dos, y luego descansa mientras su nueva  &quot;mascota&quot; lanza una moneda (ahora uno de los lados est&aacute; quemado y  deteriorado) para determinar qui&eacute;n muere y qui&eacute;n vive. &quot;La &uacute;nica moral en  un mundo amoral es la suerte&quot;, dice Dent. <br />
          Batman  argumenta que el mundo no est&aacute; gobernado por la suerte, sino por decisiones. Y  cuando Dent muere, Batman toma la decisi&oacute;n m&aacute;s interesante de la pel&iacute;cula: Se  culpa por las muertes que caus&oacute; Dent. Injustamente, se convierte en un fugitivo  odiado por las mismas personas que protege. <br />
&quot;Algunas  veces la verdad no es lo suficientemente buena&quot;, dice Batman.  &quot;Algunas veces las personas merecen m&aacute;s. Algunas personas merecen que su  fe sea recompensada&quot;. La decisi&oacute;n, tal como el mismo Dent, nos muestra dos  caras. <br />
Por  un lado, Batman crea una mentira &ndash;r&aacute;pida y condescendientemente presume saber  qu&eacute; es lo mejor para los ciudadanos de Ciudad G&oacute;tica&ndash; y, de igual forma, asume  que son muy fr&aacute;giles o cortos de vista para aceptar la verdad. En una &eacute;poca en  la que todos estamos rodeados de mentiras, enga&ntilde;os y encubrimientos  gubernamentales, este tipo de mentira (aunque sea por una buena intenci&oacute;n) se  siente especialmente err&oacute;nea y, en todo caso, siempre violenta uno de los  mandamientos de Dios: &ldquo;No mentir&rdquo;. <br />
Por  el otro lado, Batman carga los pecados de Dent sobre sus propios hombros,  dejando al fiscal, ante los ojos de Ciudad G&oacute;tica, puro, impecable y limpio.  &iquest;Le suena familiar? Se puede leer, en alg&uacute;n grado, como un eco del sacrificio &ndash;inocente,  pero a&uacute;n as&iacute; humillante&ndash; que Cristo hizo por nosotros. <br />
Otra  cosa m&aacute;s que analizar: Batman, en la mente de Bruce Wayne no es un h&eacute;roe sino  un ideal, un s&iacute;mbolo de algo m&aacute;s grande. En la pel&iacute;cula <em>Batman Begins</em>,  &eacute;l reflexiona que las personas son corruptibles, los ideales no. As&iacute; que razona  que &eacute;l podr&iacute;a impulsar a Dent de ser un hombre corruptible a ser un ideal  incorruptible, un s&iacute;mbolo de algo m&aacute;s grande. &quot;Cuidad G&oacute;tica necesita un  h&eacute;roe con un rostro&quot;, dice Wayne. As&iacute; que le da ese h&eacute;roe a la ciudad,  destruyendo voluntariamente su propia reputaci&oacute;n en el proceso. <br />
          Sin  lugar a dudas, <em>The Dark Knight</em> es fascinante y provocadora a la vez. Es  un hecho que se convertir&aacute; en centro de cr&iacute;tica mientras re&uacute;ne millones de  d&oacute;lares en taquilla. Pero su lado oscuro no puede ser ignorado. El peri&oacute;dico <em>The  Chicago Tribune</em> comienza su cr&iacute;tica con esta advertencia:  &quot;Sensacional, grandiosamente siniestra y no apta para ni&ntilde;os&quot;. El  peri&oacute;dico <em>The New York Daily News</em> nos dice: &quot;La calificaci&oacute;n PG-13  parece d&eacute;bil ante este monstruo escabroso&quot;. La publicidad se ve en todas  partes, desde cajas de cereales hasta barras de dulces, pero eso no hace que la  violencia de <em>Knight</em>, que su aura de amenaza, sea m&aacute;s digerible. No s&oacute;lo  los ni&ntilde;os salen del cine temblando. Cuando uno ve la nueva apariencia de Harvey Dent  la primera vez, raramente se puede notar su a&uacute;n lindo lado derecho. El lado  izquierdo &mdash;quemado, sin p&aacute;rpado, horroroso&mdash; parece llenar la pantalla. Y lo  mismo puede decirse de esta pel&iacute;cula. S&iacute;, innegablemente est&aacute; muy bien  realizada. Pero es una creaci&oacute;n violenta, y por ning&uacute;n motivo tuvo que haber  sido titulada en honor al chico bueno. <em>The Dark Knight</em> es el &aacute;rea de  acci&oacute;n del Guas&oacute;n y &eacute;l no est&aacute; buscando obtener sonrisas.        </p>
        <p>&nbsp;</p>
        <p><img width="117" height="173" src="imagenes-para-secciones/apoyo/primerafila/img03_04.jpg" align="left" hspace="12" /><strong id="resaltado">Journey  to the Center of the Earth<br />
        </strong>Viaje al centro de la Tierra</p>
        <p id="resaltado">Comentario</p>
        <p>&iquest;Qu&eacute;  tal si la novela de 1846 titulada <em>Journey to the Center of the Earth</em> no  hubiese<span class="texto"> sido una creaci&oacute;n de la imaginaci&oacute;n de Julio Verne, sino un registro de  sus descubrimientos cient&iacute;ficos? Claro que eso es completamente imposible, pero  ese es el punto. Usar ese gran &iquest;<em>qu&eacute; tal si&hellip;?</em> como la premisa para una  pel&iacute;cula de acci&oacute;n clasificada PG les da a los productores la oportunidad  perfecta para unir una serie de fant&aacute;sticas &ndash;y algunas veces angustiosas&ndash;  aventuras bajo tierra sin pensar mucho sobre el desarrollo del argumento. </span><br />
          <span class="texto">No hay nada nuevo en esta pel&iacute;cula, pero el  hecho de que el filme sea mostrado en tercera dimensi&oacute;n en muchos cines, le  agrega un factor lo suficientemente novedoso como enganchar y entretener a los  peque&ntilde;os, y tambi&eacute;n a sus chaperones adultos. Los chillidos y gritos del  p&uacute;blico joven con el que compart&iacute; la funci&oacute;n, fueron prueba de ello. Los padres  deben consideran con precauci&oacute;n algunos aspectos de criterio y contenido de la  pel&iacute;cula, as&iacute; como el impacto de las escenas de intensa acci&oacute;n en sus peque&ntilde;os  aventureros. Pero sin vacilar, puedo decir que en su centro &ndash;el cual va muy  encaminado en la misma direcci&oacute;n que el de las pel&iacute;culas de <em>Spy Kids</em>&ndash;  este viaje, al menos, tiene algunas cosas buenas que decir sobre la importancia  de los lazos afectivos entre los hombres de la familia. </span></p>
        <p>&nbsp;</p>
        <p><img width="117" height="171" src="imagenes-para-secciones/apoyo/primerafila/img03_05.jpg" align="left" hspace="12" /><strong id="resaltado">Star Wars. The Clone War <br />
        </strong>La Guerra de las Galaxias. La Guerra de los Clones </p>
        <p id="resaltado">Comentario</p>
        <p>Como  en todos los filmes de <em>Star Wars</em>, hay muchos momentos de hero&iacute;smo y  valent&iacute;a cuando Anakin, Obi-Wan y Ahsoka arriesgan sus vidas el uno por el otro  y por el bien de la Rep&uacute;blica. Eso es evidente cuando Anakin y Ahsoka entran  tras las l&iacute;neas enemigas para inhabilitar un escudo magn&eacute;tico. Igualmente,  Obi-Wan mantiene la esperanza de ganar una dif&iacute;cil batalla clave. Dos oficiales  de la Rep&uacute;blica, el Comandante Cody y el Capit&aacute;n Rex tambi&eacute;n demuestran valor  en la batalla. <br />
          La  senadora Padm&eacute; Amidala (alma gemela de Anakin, eventual esposa y madre de Luke  y Leia) se pone a s&iacute; misma en riesgo cuando trata de limpiar el nombre de los  Jedis, visitando al t&iacute;o de Jabba, Ziro el Hutt. Yoda y Mace Windu ofrecen  consejo estrat&eacute;gico al guiar a estos personajes a trav&eacute;s de varias mara&ntilde;as de  intriga pol&iacute;tica y militar. Y, por supuesto, R2-D2 y (de menor manera) C-3PO  mezclan el alivio c&oacute;mico con el valor, en sus estereot&iacute;picos papeles  secundarios. <br />
          Cuando  Anakin se queja por tener a Ahsoka como su aprendiz, Obi-Wan le recuerda:  &quot;Ense&ntilde;ar es un privilegio&quot;, y parte de la responsabilidad de un Jedi.  Anakin le toma cari&ntilde;o a Ahsoka y puede ver las fortalezas de ella, una de las  cuales es actuar maternalmente hacia el joven Rotta, quien est&aacute; enfermo casi  hasta el punto de morir cuando lo rescatan (uno de los giros m&aacute;s inesperados de  la pel&iacute;cula es cuando nos enteramos que Jabba es un padre devoto quien ama a su  hijo y lo llama &quot;pastelillo&quot;). <br />
          El  tortuoso camino de Anakin hacia el lado oscuro de la Fuerza no aparece en esta  historia. En cambio, vemos una historia chapada a la antigua del bien contra el  mal, en donde la diferencia entre ambos es bastante clara. <br />
          En cuanto al contenido espiritual, hablando de la  Fuerza, <em>Clone Wars</em> asume que los espectadores conocen la energ&iacute;a  pseudo-espiritual que los Jedi usan para el bien y los Sith (jedis oscuros)  para el mal. No hay largas conversaciones expositivas sobre la naturaleza de la  Fuerza como las que han aparecido en filmes anteriores. Vemos c&oacute;mo la Fuerza  equipa a Anakin, Obi-Wan y Ahshoka (as&iacute; como tambi&eacute;n a sus oponentes del lado  oscuro, Dooku y Asajj) con agilidad sobrehumana en combate, as&iacute; como la  habilidad de lanzar objetos telequin&eacute;ticamete hacia otras personas. <br />
          Aunque  Anakin no se siente entusiasmado al ser emparejado con Ahsoka, dice: &quot;Es  la voluntad de la Fuerza que est&eacute;s a mi lado&quot; y que &quot;no hay  accidentes&quot;. Estas convicciones Jedi sobre las causas y las razones son  muy similares a la doctrina cristiana de la providencia, la cual enfatiza el  prop&oacute;sito de todo, puesto que todos los eventos est&aacute;n bajo el control de Dios. <br />
          Un  personaje usa una verborrea espiritual para hablar sobre la realidad de las  consecuencias, diciendo: &quot;Los viejos pecados generan grandes  sombras&quot;. C-3PO dice: &quot;Oh, gracias al creador&quot;.</p>
      </div>
      </div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion En primera fila" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Clasificaci&oacute;n y evaluaci&oacute;n de las pel&iacute;culas en cartelera; lo que sirve y que no sirve para la familia<br />
        </strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:news@telmex.net.org; gerencia@videoexpress.org"><u>news@videoexpress.org</u>  / <u>gerencia@videoexpress.org</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
