<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Nueva...mente</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
<style type="text/css">
<!--
.style1 {
	font-size: 9px;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
</head>
<body>
<div id="main">
  <div id="logo"> <img src="images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
        <li><a href="http://www.videoexpress.org/e-news04/index.html">Al principio...</a></li>
        <li>|<a href="http://www.videoexpress.org/e-news04/paraeditar/paraeditar.html">Para editar | </a></li>
        <li><a href="http://www.videoexpress.org/e-news04/primerafila/primerafila.html">En primera fila |</a></li>
        <li><a href="http://www.videoexpress.org/e-news04/nuevamente/nuevamente.html">Nueva...mente</a></li>
        <li>| <a href="http://www.videoexpress.org/e-news04/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
        <li></li>
        <li> |
          <ul>
              <li><a href="http://www.videoexpress.org/e-news04/garabatos/garabatos.html">Videos y Garabatos</a></li>
          </ul>
        </li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li></ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 4 &bull; Noviembre de 2008</p>
      <p class="Titulo">El urbanismo eclesi&aacute;stico </p>
      <p class="texto"><br />
      Para hacer un resumen r&aacute;pido recordemos: Bogot&aacute; inicia un proceso de desarrollo urban&iacute;stico que lleva cerca de seis administraciones diferentes y a&uacute;n no se ha terminado. Inici&oacute; con Jaime Castro (92-94), Antanas Mockus (95-97), Enrique Pe&ntilde;alosa (98-2000), Antanas Mockus (2001-2003), Luis Eduardo Garz&oacute;n (2004-2007) y Samuel Moreno (2008 hasta la fecha). Todos han logrado hacer en Bogot&aacute; un desarrollo sostenido y din&aacute;mico de urbanismo, con aciertos y desaciertos, pero lo han logrado impulsar y sostener a costa de todos.</p>
      <p class="texto">De la misma manera los obreros de DIOS parecen estar trabajando con el mismo dinamismo y ah&iacute;nco que los alcaldes mayores, logrando hacer <span class="resaltado">un desarrollo urban&iacute;stico eclesi&aacute;stico sin precedentes</span>; en la historia de Colombia no ha habido una proliferaci&oacute;n en la construcci&oacute;n de iglesias tan alta como la que actualmente hay. Seguramente todo comenz&oacute; desde que en la Constituci&oacute;n de 1991 se incluyeron los art&iacute;culos 18 y 19 que dicen:</p>
      <p class="texto"><em><strong>Art&iacute;culo 18. </strong>Se garantiza la libertad de conciencia. Nadie ser&aacute; molestado por raz&oacute;n de sus convicciones o creencias ni compelido a revelarlas ni obligado a actuar en contra de su conciencia.</em></p>
      <p class="texto"><em><strong>Art&iacute;culo 19. </strong>Se garantiza la libertad de cultos. Toda persona tiene derecho a profesar libremente su religi&oacute;n y a difundirla en forma individual o colectiva. Todas las confesiones religiosas e iglesias son igualmente libre ante la ley. </em></p>
      <p class="texto">Bajo el t&eacute;rmino  &quot;profesar&quot; y &quot;dinfundirla&quot; se est&aacute; haciendo todo un desarrollo de urbanismo eclesi&aacute;stico. Por cualquier lugar donde se transite se encuenntra una nueva Iglesia Cristiana, pero mi pregunta es:<span class="resaltado"> &iquest;A &eacute;sto nos llam&oacute; el Se&ntilde;or? </span><span class="clear"><strong>Lograr, impulsar y sostener a costa de todos &quot;los creyentes&quot;.</strong></span></p>
      <p class="texto">No se justifican los altos costos de invertir en terrenos y endeudarse en bancos o corporaciones con pr&eacute;stamos a 5, 10 o 15 a&ntilde;os, para gastar los recursos del pueblo (que por dem&aacute;s, en la inmensa mayor&iacute;a, son muy escasos) y  enterrarlos en edificaciones, en grandes superficies, en casas, salones de reuni&oacute;n o en templos que se usan a tope cerca de 17 horas a la semana y pasan las 151 horas restantes desocupados. </p>
      <p class="texto"><span class="resaltado">&iquest;Acaso la salvaci&oacute;n es para los edificios? </span>&iquest;Es labor de los cristianos invertir y endeudarse en edificaciones que se usan plenamente ni el 20% del tiempo? &iquest;O es la labor nuestra salvar la ciudad del desarrollo urbano desmedido y recuperar los espacios para construir iglesias? <span class="resaltado">&iquest;O el llamado es para salvar las almas perdidas y recuperar las personas para construir la Iglesia del Se&ntilde;or? </span></p>
      <p class="texto">Si los alcaldes gastan tanto en desarrollo urbano &iquest;para qu&eacute; nos metemos los cristianos a la misma tarea? <strong>&iquest;Acaso no es posible alquilar, arrendar o, inclusive les propongo, pedir a la Direcci&oacute;n Nacional de Estupefacientes la asignaci&oacute;n de un predio incautado al narcotr&aacute;fico y usarlo para bien? (<a href="http://www.dne.gov.co/">www.dne.gov.co</a>). </strong>&iquest;No dice acaso la escritura que &quot;el dinero imp&iacute;o llegar&aacute; a justos, ms donde abund&oacute; el pecado abundar&aacute; la gracia? (<span class="style1">Romanos 5:20 b</span>).</p>
      <p class="texto">La<span class="resaltado"> labor urban&iacute;stica</span> corresponde a los arquitectos e ingenieros y es para el bien de una localidad y sus buenas secuelas son por a&ntilde;os y, cuando mucho, hasta d&eacute;cadas.</p>
      <p class="texto">La <span class="resaltado">labor eclesi&aacute;stica </span>corresponde s&oacute;lo  a los siervos de DIOS y es para el bien de un pueblo, &quot;el pueblo de DIOS&quot;, y sus buenas secuelas son para la eternidad.</p>
    </div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion Nueva...mente" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Todo empieza<br />
        por lo que le pongas<br />
        </strong><strong>a tu cabeza en especial si es lo bueno, lo justo y lo recto</strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:videoexpress.news@telmex.net.co;m_obando@yahoo.es"><u>videoexpress.news@telmex.net.co</u> / <u>m_obando@yahoo.com</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
