<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Videos y Garabatos</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
<style type="text/css">
<!--
.caracteristicas {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
	font-weight: bold;
	color: #464646;
	line-height: 16px;
}
.style2 {color: #464646}
.style3 {; font-size: 18px; color: #464646; text-align: left; font-family: "Trebuchet MS", "Lucida Grande", Verdana, Sans-Serif;}
-->
</style>
</head>
<body>
<div id="main">
  <div id="logo"> <img src="images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
        <li><a href="http://www.videoexpress.org/e-news02/index.html">Al principio...</a></li>
        <li>|<a href="http://www.videoexpress.org/e-news02/paraeditar/paraeditar.html">Para editar | </a></li>
        <li><a href="http://www.videoexpress.org/e-news02/primerafila/primerafila.html">En primera fila |</a></li>
        <li><a href="http://www.videoexpress.org/e-news02/nuevamente/nuevamente.html">Nueva...mente</a></li>
        <li>| <a href="http://www.videoexpress.org/e-news02/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
        <li></li>
        <li> |
          <ul>
              <li><a href="http://www.videoexpress.org/e-news02/garabatos/garabatos.html">Videos y Garabatos</a></li>
          </ul>
        </li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li></ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
   <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
    <p class="edicion">VideoExpress News &bull; N&uacute;mero 2 &bull; Agosto de 2008 </p>
    <p class="Titulo">Recomendados para los peques</p>
    <p>&nbsp;</p>
    <p><img width="116" height="170" src="imagenes-para-secciones/apoyo/garabatos/img02_01.jpg" align="left" hspace="12" />
     <strong id="resaltado">Si tan s&oacute;lo tuviera una nariz verde</strong>
    </p>
    <p>Los  adultos a veces decimos: &ldquo;si tan s&oacute;lo tuviera este carro&rdquo;, &ldquo;si tan s&oacute;lo tuviera  este puesto&rdquo; o tal vez &ldquo;si tan s&oacute;lo tuviera este vestido&rdquo; para darle valor y  significado a nuestra vida. Esta pel&iacute;cula ense&ntilde;a las mentiras que hay en el &ldquo;si  tan s&oacute;lo&rdquo;. Es una pel&iacute;cula para ver en compa&ntilde;&iacute;a de los ni&ntilde;os para que  entendamos y aprendamos que el verdadero significado de la vida nuestra no est&aacute;  en nuestras posesiones o en nuestras apariencias, el verdadero sentido de  nuestra vida s&oacute;lo est&aacute; en Cristo Jes&uacute;s.
    </p>
    <strong>Formato: Disponible en VHS / DVD<br />Duraci&oacute;n: 35 minutos</strong>
    <div id="main-inner-left" style="width: 570px">
    <p>
     <img src="imagenes-para-secciones/apoyo/garabatos/img02_02.jpg" alt="El gigante de hierro" width="170" height="127" hspace="12" align="left" />
     <span id="resaltado">El gigante de hierro</span>
    </p>
    <p>Es una excelente analog&iacute;a  acerca de un gigante y un ni&ntilde;o, de la amistad que ellos desarrollan, el amor  que despierta el uno por el otro, siendo su mensaje m&aacute;s impactante lo similar  que es a nuestra relaci&oacute;n con Jes&uacute;s. VideoExpress recomienda alquilar o comprar  esta pel&iacute;cula para verla en compa&ntilde;&iacute;a de los ni&ntilde;os y que los padres aprendamos y  entendamos que ellos tambi&eacute;n necesitan un amigo muy especial, que en primera  instancia somos nosotros, pero que tambi&eacute;n debemos presentarles a Jes&uacute;s como su  mejor amigo. La gran ense&ntilde;anza de <strong>El  gigante de hierro</strong> es como un robot gigante tiene que dar la vida para que  todo un pueblo viva, igual que lo que hizo Jes&uacute;s por nosotros, lo que la hace una  pel&iacute;cula preciosa para ver en familia.
    </p>
    <strong>Formato: Disponible en VHS / DVD<br />Duraci&oacute;n: 50 minutos</strong>
    <p>
     <img src="imagenes-para-secciones/apoyo/garabatos/img02_03.jpg" alt="Querubin &quot;Gracias&quot;" width="98" height="170" hspace="12" align="left" />
     <span id="resaltado">Querub&iacute;n &ldquo;Gracias&rdquo;</span>
     <br />
     <span id="resaltado">El placer de agradecer de la serie Querub&iacute;n</span>
    </p>
    <p>Esta pel&iacute;cula es hermosa  por que ense&ntilde;a a dejar tanta queja, tanto enojo, tanta rabia por las cosas que  no se dan, as&iacute; como las que no queremos que se den; por eso nos invita estar  siempre pensando en Dios y a dar gracias por todas las situaciones que vivimos  incluso las dif&iacute;ciles pero, sobre todo, por las circunstancias maravillosas que  tenemos todos los d&iacute;as.
    </p>
    <strong>Formato: Disponible en VHS / DVD<br />Duraci&oacute;n: 30 minutos</strong>
    <p>
     <img src="imagenes-para-secciones/apoyo/garabatos/img02_04.jpg" alt="&quot;Vive Feliz&quot;" width="102" height="170" hspace="12" align="left" />
     <span id="resaltado">El prado de Kingsley (serie), T&iacute;tulo &ldquo;Vive feliz&rdquo;</span>
    </p>
    <p>Este t&iacute;tulo nos habla de  algo que siempre nos dice el se&ntilde;or Jesucristo, pues toda su escritura, desde el  comienzo hasta el final, nos fija pautas, nos da principios, nos dicta  mandamientos que si los hacemos tenemos garantizado poder vivir felices, vivir esa  vida plena y en abundancia que &Eacute;l ha prometido darnos. Se requiere de un  esfuerzo nuestro en obediencia y &Eacute;l cumplir&aacute; su palabra. &ldquo;Vive Feliz&rdquo;&nbsp; es una pel&iacute;cula para ni&ntilde;os que recomendamos  la utilicen en especial los profesores de escuela dominical y los padres, siendo  tambi&eacute;n un tema estupendo para que los padres compartan con sus hijos.
    </p>
    <strong>Formato: Disponible en VHS / DVD<br />Duraci&oacute;n: 35 minutos</strong>
    <p>
     <img src="imagenes-para-secciones/apoyo/garabatos/img02_05.jpg" alt="&quot;Bebe abandonado&quot;" width="99" height="170" hspace="12" align="left" />
     <span id="resaltado">La Odisea &ldquo;Beb&eacute; abandonado&rdquo;</span>
    </p>
    <p>Este video para ni&ntilde;os,  desarrollado por el ministerio de Enfoque a la Familia de James Dobson, es la  historia de un bebe que se entrelaza con la de Eugenio, en una serie de  situaciones que pone de cabezas el mundo del joven inventor. &iexcl;Robots fugitivos!  &iexcl;Un cient&iacute;fico malvado! &iquest;Un secuestro? &iexcl;Dios m&iacute;o! Eugenio tiene que decidir que  es m&aacute;s valioso: el avance de la ciencia o una vida creada a imagen de Dios.
    </p>
    <strong>Formato: Disponible en DVD<br />Duraci&oacute;n: 35 minutos</strong>
    <p>
     <img src="imagenes-para-secciones/apoyo/garabatos/img02_06.jpg" alt="El cuarto rey mago" width="93" height="170" hspace="12" align="left" />
     <span id="resaltado">El cuarto Rey Mago</span>
    </p>
    <p>Esta pel&iacute;cula de ficci&oacute;n,  que muchos creen es verdad, trata sobre un cuarto rey que no alcanz&oacute; a llegar para  darle los regalos al rey de reyes. Con una tem&aacute;tica tremendamente hermosa, es  una pel&iacute;cula edificante que nos ense&ntilde;a que el mejor regalo que le podemos dar a  nuestro Se&ntilde;or es servir a los dem&aacute;s, por que &eacute;l dice que si vestimos, si  alimentamos, si amamos a los dem&aacute;s lo estamos amando a &Eacute;l.
     <strong><br />El cuarto rey mago </strong>es una de esas cintas que vale la pena ver y compartir con todos en familia.
    </p>
    <strong>Formato: Disponible en VHS / DVD<br />Duraci&oacute;n: 72 minutos</strong>
   </div>
   </div>
   <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion Videos y Garabatos" />
    <div id="box-small">
     <div id="box-top-small"></div>
     <p><strong>Pel&iacute;culas destacadas<br />para ni&ntilde;os y ni&ntilde;as,<br />con principios y valores</strong></p>
     <p>&nbsp;</p>
    </div>
   </div>
   <div class="clear"></div>
  </div>
 </div>
 <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:videoexpress.news@telmex.net.co;m_obando@yahoo.es"><u>videoexpress.news@telmex.net.co</u> / <u>m_obando@yahoo.com</u></a><br />
Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
