<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Nueva...mente</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body>
<div id="main">
  <div id="logo"> <img src="images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
        <li><a href="http://www.videoexpress.org/e-news02/index.html">Al principio...</a></li>
        <li>|<a href="http://www.videoexpress.org/e-news02/paraeditar/paraeditar.html">Para editar | </a></li>
        <li><a href="http://www.videoexpress.org/e-news02/primerafila/primerafila.html">En primera fila |</a></li>
        <li><a href="http://www.videoexpress.org/e-news02/nuevamente/nuevamente.html">Nueva...mente</a></li>
        <li>| <a href="http://www.videoexpress.org/e-news02/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
        <li></li>
        <li> |
          <ul>
              <li><a href="http://www.videoexpress.org/e-news02/garabatos/garabatos.html">Videos y Garabatos</a></li>
          </ul>
        </li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li></ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 2 &bull; Agosto de 2008</p>
      <p class="Titulo">Peaje se escribe con p</p>
      <p><br />
      &ldquo;Todas las cosas viejas pasaron, he aqu&iacute; yo hago  todo nuevo&rdquo;, es la palabra que recibimos cuando llegamos a los pies del Se&ntilde;or.  Es m&aacute;s, se nos inculca y se nos hace &eacute;nfasis que toda lo viejo ya pas&oacute; y que  ahora es todo nuevo.</p>
      <p>No veo una figura distinta en este ejemplo que la  de una autopista nueva, bien se&ntilde;alizada, con peralte en las curvas, con  indicadores, vallas de advertencia y, sobre todo, con todas las ayudas que  requerimos en la carretera: estaci&oacute;n de tel&eacute;fono para llamadas de emergencia,  gr&uacute;as, patrullas de auxilio, etc., etc. Esta autopista est&aacute; al alcance de nuestra  mano para ser utilizada, para disfrutarla, para gozarla y viajar con  tranquilidad al destino que vamos. Pero para gozarla <span class="resaltado">tenemos que pagar un peaje</span>  y el pago de este peaje es el sacrificio que tenemos que hacer para disfrutar  de una buena, amplia y segura autopista. &iquest;Qu&eacute; pasa si no pagamos? &iexcl;F&aacute;cil  respuesta! No podemos disfrutarla. </p>
      <p>Lo mismo ocurre en la vida en Cristo: <span class="resaltado">tenemos la  vida plena que el Se&ntilde;or nos da</span>, tenemos una carretera disponible para caminar  en victoria y llegar al puerto seguro, tenemos todas las seguridades y la  certeza que si la transitamos llegaremos al destino; todo esto lo tenemos  disponible por el sacrificio de Cristo en la cruz. Por eso &Eacute;l dijo &ldquo;<em>todas  las cosas son nuevas</em>&rdquo;. </p>
      <p>Sin embargo tenemos tambi&eacute;n que pagar un precio  que se llama <span class="resaltado">perd&oacute;n</span>. Ese es el peaje  que debemos pagar pues todos los pecados del pasado nos han sido perdonados y  ahora somos nuevas criaturas; todo lo viejo se ha ido y tenemos una nueva vida  en Cristo, pero el pasado lo tenemos que dejar atr&aacute;s <span class="resaltado">pagando el peaje del  perd&oacute;n</span>.</p>
      <p>Para ello debemos evocar lo malo y a aquellos que  nos angustiaron, hirieron, maltrataron o que nos maldijeron, recordando toda  falta y maldad que nos provocaron, para decir <span class="resaltado">yo pago el peaje,</span> para  decir as&iacute; como t&uacute; Se&ntilde;or me has perdonado yo &ldquo;perdono todas sus ofensas&rdquo;. </p>
      <p>Gran parte del pueblo de Dios  se ha detenido antes de cruzar el peaje y no logra disfrutar de una autopista  amplia y segura por causa de la mala informaci&oacute;n trasmitida por los Pastores y  L&iacute;deres. Es en la obediencia a las &oacute;rdenes del Se&ntilde;or que hemos sido llamados al  arrepentimiento y perd&oacute;n (<em>Lc. 24:47</em>).Perdonar el pasado y dar el perd&oacute;n (esto incluye a  todos los que nos maltrataron y aun nos maltratan) es una orden para poder  disfrutar de un presente y futuro, pleno y libre de ataduras. <span class="resaltado">Peaje es una palabra que se escribe con p  de perd&oacute;n. </span></p>
    </div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion Nueva...mente" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Todo empieza<br />
        por lo que le pongas<br />
        </strong><strong>a tu cabeza en especial si es lo bueno, lo justo y lo recto</strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:videoexpress.news@telmex.net.co;m_obando@yahoo.es"><u>videoexpress.news@telmex.net.co</u> / <u>m_obando@yahoo.com</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
