<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>En primera fila</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
<style type="text/css">
<!--
.num1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
	color: #464646;
	font-weight: bold;
}
.style1 {; font-size: 18px; color: #464646; text-align: left; font-family: "Trebuchet MS", "Lucida Grande", Verdana, Sans-Serif;}
-->
</style>
</head>
<body>
<div id="main">
  <div id="logo"> <img src="images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
        <li><a href="http://www.videoexpress.org/e-news02/index.html">Al principio...</a></li>
        <li>|<a href="http://www.videoexpress.org/e-news02/paraeditar/paraeditar.html">Para editar | </a></li>
        <li><a href="http://www.videoexpress.org/e-news02/primerafila/primerafila.html">En primera fila |</a></li>
        <li><a href="http://www.videoexpress.org/e-news02/nuevamente/nuevamente.html">Nueva...mente</a></li>
        <li>| <a href="http://www.videoexpress.org/e-news02/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
        <li></li>
        <li> |
          <ul>
              <li><a href="http://www.videoexpress.org/e-news02/garabatos/garabatos.html">Videos y Garabatos</a></li>
          </ul>
        </li>
        <li></li><li></li>
        <li></li>
        <li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li><li></li>
        <li></li></ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 2 &bull; Agosto de 2008</p>
      <p class="Titulo">&iquest;Qu&eacute; se est&aacute; viendo ahora?</p>
      <p class="texto">&nbsp;</p>
      <p><span class="resaltado"><img width="117" height="174" src="imagenes-para-secciones/apoyo/primerafila/img02_01.jpg" align="left" hspace="12" /></span><span id="resaltado">Wall-E</span></p>
      <p id="resaltado">Comentario</p>
      <p>WALL-E no posee ning&uacute;n contenido espiritual expl&iacute;cito. Pero algunos  elementos de la historia simb&oacute;licamente aluden al libro de G&eacute;nesis. Para  empezar, est&aacute; el nombre de EVE (Eva, en espa&ntilde;ol) y luego WALL-E, al igual que  Ad&aacute;n, est&aacute; solo y desea compa&ntilde;&iacute;a. &Eacute;l es el &uacute;nico cuidador, al igual que Ad&aacute;n,  de un planeta con necesidad de un buen liderazgo. Adem&aacute;s, est&aacute; el hecho de que  la humanidad evade el Apocalipsis ecol&oacute;gico de la Tierra a bordo de una enorme  arca espacial. Y la historia del diluvio que aparece en G&eacute;nesis, vuelve a hacer  eco cuando env&iacute;an a EVE a buscar evidencia de una planta viva, lo cual  indicar&iacute;a que es seguro para los humanos reabrir las puertas del arca. <br />
  Sin sermonear, la pel&iacute;cula  de Stanton critica, gentil pero acertadamente, el consumismo y demuestra la  importancia del cuidado ambiental, junto con el valor del trabajo duro; e incluso,  dos adorables robots descubren el m&aacute;s grande de los mandamientos: amarse unos a  otros, y para m&iacute; ese es el principal prop&oacute;sito en la vida. A trav&eacute;s de la v&iacute;a  l&aacute;ctea, ellos le recuerdan a la humanidad lo que significa ser humano.</p>
     <div id="main-inner-left" style="width: 570px">
        <p><img width="115" height="171" src="imagenes-para-secciones/apoyo/primerafila/img02_02.jpg" align="left" hspace="12" /><strong id="resaltado">El Incre&iacute;ble Hulk</strong></p>
        <p id="resaltado">Comentario</p>
        <p>Spider-Man ense&ntilde;a: &quot;con gran poder viene una gran  responsabilidad&quot;. Pero la historia de Bruce Banner ilustra el lado oscuro  de esa ecuaci&oacute;n: con gran poder viene gran peligro.<br />
          Hulk puede ser un s&iacute;mbolo de ese peligro, algo semejante a una ojiva  nuclear atada a un misil. En una temporada llena de cuentos de superh&eacute;roes,  donde los poderes fant&aacute;sticos se ostentan como si fueran ropa de moda, es  refrescante ver un filme que lidia con el concepto de un poder indeseado que es  casi incontrolable. La cantidad de destrucci&oacute;n que rodea a Hulk nos recuerda  que la paz, cuando es posible, es lo mejor. <br />
          Pero como muchos filmes, <em>El Incre&iacute;ble Hulk</em> es una paradoja.  Aunque predique de pacifismo y prudencia, se glor&iacute;a en la violencia. Los genios  de la animaci&oacute;n por computadora de <em>Hulk</em> trataron de mostrar su  humanidad. Pero sab&iacute;an que el verdadero dividendo vendr&iacute;a cuando la verde  bestia se desatara &mdash;los m&uacute;sculos de su cuello aumentando, los ojos llenos de  ira, su boca emitiendo un gru&ntilde;ido&ndash;. Este es el  Hulk que los fan&aacute;ticos de la tira c&oacute;mica han venido a ver, presentado con  intenso realismo en la pantalla grande.<br />
        Hulk destruye. Y lo hace en gran escala. Autom&oacute;viles. Edificios. Y, en  al menos una ocasi&oacute;n, personas. Su &uacute;ltima batalla aumenta todav&iacute;a m&aacute;s el n&uacute;mero  de muertos. Por tanto, este es el hero&iacute;smo empatado con lo brutal. Al igual que  Bruce Banner,<em> El Incre&iacute;ble Hulk</em> viene con una peligrosa y violenta  doble personalidad.</p>
        <p>&nbsp;</p>
        <p><img width="115" height="171" src="imagenes-para-secciones/apoyo/primerafila/img02_03.jpg" align="left" hspace="12" /><strong id="resaltado">Get Smart</strong></p>
        <p id="resaltado">Comentario</p>
        <p>Si usted se pregunta si esta  pel&iacute;cula se asemeja al programa de televisi&oacute;n de finales de los a&ntilde;os 60&rsquo;s que la  inspir&oacute;, puedo decirle sin temor a equivocarme: &quot;Lo siento, jefe&quot;. <br />
          Mel Brooks, creador del programa original junto con el comediante Buck  Henry, dec&iacute;a que Maxwell Smart era una mezcla entre James Bond y el Inspector  Clouseau, una mezcla que el protagonista del programa, Don Adams, encarnaba con  una gracia atolondrada. <br />
          Pero aparentemente, el Max de Carell &mdash;por no mencionar a los creadores  del filme&mdash; tuvo dificultades para lograr esta mezcla. Por un momento estamos en  la caseta telef&oacute;nica-elevador, camino a las oficinas de CONTROL y  divirti&eacute;ndonos con el aspirante a agente y sus aparatos tecnol&oacute;gicos. Acto  seguido, somos bombardeados con peleas sangrientas, dolorosos golpes en la  entrepierna y explosiones mort&iacute;feras. De igual forma, la comedia a la antigua  compite con las nuevas bromas groseras y las insinuaciones sexuales. <br />
          Lo que queda es un refrito que no puede decidirse entre parodiar o  emocionar. Murmurar o maldecir. Esta mezcla de estilos contrapuestos se siente  extra&ntilde;a, por no decir lo peor. 
        As&iacute; que para los padres que puedan sentirse nost&aacute;lgicos por su serie  favorita de la infancia y est&eacute;n considerando llevar a los chicos a ver el  &uacute;ltimo refrito de Hollywood, resumir&eacute; las cosas con una de las &uacute;ltimas frases  de Maxwell Smart: &quot;&iexcl;Fallaron por mucho!&quot;.</p>
        <p>&nbsp;</p>
        <p id="resaltado"><img width="109" height="170" src="imagenes-para-secciones/apoyo/primerafila/img02_04.jpg" align="left" hspace="12" /><strong>Kung Fu Panda</strong></p>
        <p id="resaltado">Comentario</p>
        <p>El avance preliminar de la pel&iacute;cula se ve&iacute;a regular y era de esperar encontrar  un cine lleno de chicos, ser bombardeado por misticismo oriental, golpeado por  violencia c&oacute;mica y &mdash;basado en los &uacute;ltimos filmes del comediante Jack Black&mdash; un  taz&oacute;n lleno de humor de sanitario. <br />
  La sorpresa fue muy positiva. La pel&iacute;cula es un colorido jard&iacute;n, lleno de  acuarelas visuales y personajes divertidos, en lugar de una animaci&oacute;n plana y  un aburrido argumento. Unos cuantos chicos saldr&aacute;n del cine con ganas de imitar  lo que vieron en pantalla, pero probablemente ser&aacute;n movimientos divertidos y no  violentos. Como dije antes, la espiritualidad est&aacute; presente, pero dentro de los  par&aacute;metros l&oacute;gicos de una pel&iacute;cula ambientada en la antigua China. <br />
  En las notas de producci&oacute;n del filme, el co-director Mark Osborne dijo:  &quot;Era importante para nosotros, desde el principio, que <em>Kung Fu Panda</em> tuviera un tema, un mensaje positivo en el cual creemos. Quer&iacute;amos que fuera  una experiencia divertida, cargada de comedia y mucha acci&oacute;n. Pero tambi&eacute;n  quer&iacute;amos que tuviera un mensaje que fuera bueno&quot;. <br />
  En ese sentido, la historia proyecta el desgastado mensaje de  &quot;Siga su coraz&oacute;n y crea en s&iacute; mismo&quot;. Pero tambi&eacute;n motiva a  encontrar nuestras propias fuerzas, a ser disciplinados, a aprender de aquellos  que son mayores y m&aacute;s sabios, a proteger al inocente y a hacer lo correcto a&uacute;n cuando  uno tenga miedo de fallar.        </p>
        <p>&nbsp;</p>
        <p><img width="115" height="170" src="imagenes-para-secciones/apoyo/primerafila/img02_05.jpg" align="left" hspace="12" /><strong id="resaltado">Dr. Seuss&rsquo; Horton hears a Who!</strong></p>
        <p id="resaltado">Comentario</p>
        <p>Leer el libro <em>Horton Hears a Who!</em> toma unos siete minutos, por  lo que causaba curiosidad ver lo que los productores hab&iacute;an hecho con la  historia para convertirla en un largometraje. 
          En primer lugar, nadie ech&oacute; a perder el refr&aacute;n pro-vida, el cual  cimienta tanto la hermosa pel&iacute;cula animada como el libro. Encima de eso, los  guionistas Ken Daurio y Cinco Paul trabajaron muy duro para agregarle narraci&oacute;n  al simp&aacute;tico elefante del Dr. Seuss, as&iacute; que los detalles adicionales de la  historia suenan como si vinieran directamente del libro.<br />
          La adici&oacute;n m&aacute;s complace fue la exploraci&oacute;n de la fe  en cosas invisibles, la cual tiene s&oacute;lo una breve menci&oacute;n en el libro, pero en  la pantalla tiene una presencia significativa. La interacci&oacute;n entre el alcalde  McDodd y Horton deja a los espectadores con la impresi&oacute;n de que la fe no s&oacute;lo  se trata de ser razonable sino que, en este caso, lo hace a uno m&aacute;s amoroso y  m&aacute;s responsable. <br />
          Sin embargo, <em>Horton</em> no es una completa alegor&iacute;a de conexiones  entre cada elemento y la vida real. Algunas veces se invierten los roles, lo  cual puede verse en la representaci&oacute;n que se hace de la canguro naturalista. La  se&ntilde;ora canguro es una mani&aacute;tica del control, sermoneadora y pedante inspiradora  de temor. Y es <em>ella</em> quien persigue a Horton, el hombre, eh&hellip; el  paquidermo de fe. No obstante, Horton no es la figura perfecta de Dios (comete  muchas torpezas) y en lugar de acentuar la moraleja de la historia, los  productores decidieron terminarla con una rendici&oacute;n de los animales de la selva  ante la canci&oacute;n de REO Speedwagon &quot;Can't Fight This Feeling&quot;  (&quot;No puedo evitar este sentimiento&quot;). &iquest;Qu&eacute; tal eso para un final  superficial?<br />
        As&iacute; que los espectadores que buscan llevarse a casa una lecci&oacute;n como  las de la escuela dominical, no la encontrar&aacute;n en esta pel&iacute;cula. Pero s&iacute; se les  da la oportunidad de mantener una discusi&oacute;n significativa sobre fe y  responsabilidad, todo gracias a un regordete y amoroso elefante quien est&aacute;  seguro de hacer que tanto padres como ni&ntilde;os salgan de la sala de cine moviendo  sus trompas y buscando tr&eacute;boles morados para deshojar.</p>
        <p>&nbsp;</p>
        <p id="resaltado"><img width="115" height="171" src="imagenes-para-secciones/apoyo/primerafila/img02_06.jpg" align="left" hspace="12" /><strong>Las Cr&oacute;nicas de Narnia: el Pr&iacute;ncipe Caspian</strong></p>
        <p id="resaltado">Comentario</p>
        <p>Los chicos entre las edades de 8 y 12 a&ntilde;os se aficionan a los libros de <em>Narnia</em>. Luego se grad&uacute;an y pasan a, digamos&hellip; <em>El Se&ntilde;or de los Anillos</em>.  Entonces, parecer&iacute;a que <em>The Chronicles of Narnia: Prince Caspian</em> atraer&iacute;a a ni&ntilde;os y preadolescentes. Pero no es as&iacute;. Esta no es una pel&iacute;cula  para ni&ntilde;os. Ni siquiera es una pel&iacute;cula &quot;familiar&quot;. <strong> Es una pel&iacute;cula de guerra. </strong><br />
          De principio a fin, las escenas de batalla dominan el escenario.  Caspian usa su espada para llegar al castillo de Miraz. Lucha con Peter cuando  se encuentran por primera vez. &Eacute;l y Peter atacan al castillo por sorpresa.  Peter lucha mano a mano contra Miraz. Y luego, los Telmarines se asemejan a los  hordas mongoles cuando se enfrentan contra los de Narnia, en un conflicto  similar al de <em>Return of the King</em>. A&uacute;n las criaturas tiernas son mortales  aqu&iacute;. El rat&oacute;n Reepcheep muerde directo a la yugular, eliminando a numerosos  rivales con su peque&ntilde;a, pero efectiva, espada. <br />
          Por supuesto, para los est&aacute;ndares de las pel&iacute;culas de batalla, <em>Prince  Caspian</em> es retra&iacute;da. La sangre aparece poco. Los cuerpos caen, rebotan y se  arrugan, en lugar de explotar en mil pedazos. No <em>vemos </em>la espada de  Reepcheep hiriendo. Pero para los est&aacute;ndares de las pel&iacute;culas familiares, hay  m&aacute;s precauciones de las que uno se imaginar&iacute;a. Hay una decapitaci&oacute;n. Numerosas  pu&ntilde;aladas. Y aunque el n&uacute;mero de cad&aacute;veres no excede al de la pel&iacute;cula <em>300</em>,  apunta hacia esa direcci&oacute;n. <br />
        El director Andrew Adamson parece estar consciente de haberse pasado de  la raya. &quot;Este filme es quiz&aacute; un poco m&aacute;s oscuro que el anterior, en parte  porque los chicos est&aacute;n m&aacute;s grandes, lo cual hace que la historia madure&quot;,  dice &eacute;l. &quot;En el &uacute;ltimo filme, creo que hubo elementos bastante oscuros. La  muerte de Aslan, realmente es uno de los momentos m&aacute;s oscuros del filme. Creo  que esta pel&iacute;cula tiene el potencial de ser a&uacute;n m&aacute;s siniestra. Miraz es alguien  que podr&iacute;amos ver en la vida real, lo cual hace que la historia sea m&aacute;s  oscura&quot;. William Moseley, quien interpreta a Peter, a&ntilde;ade: &quot;La Bruja  Blanca fue aterradora, pero no has visto nada si no has visto a Miraz&quot;. </p>
        <p>&nbsp;</p>
        <p><img width="115" height="170" src="imagenes-para-secciones/apoyo/primerafila/img02_07.jpg" align="left" hspace="12" /><strong id="resaltado">Indiana Jones y el Reino de la Calavera de Cristal</strong></p>
        <p id="resaltado">Comentario</p>
        <p class="texto">Las  pel&iacute;culas <em>Indiana Jones</em> &mdash;que en muchos sentidos son arquetipos de las  modernas pel&iacute;culas de acci&oacute;n&mdash; est&aacute;n basadas, seg&uacute;n su creador y productor  George Lucas, en las pel&iacute;culas baratas y c&oacute;micas de los a&ntilde;os 1930s y 40s. Como  tales, no se supone que vayan a cambiar su vida, s&oacute;lo se suponen que sean  emocionantes. &quot;La idea fue tomar ese g&eacute;nero de filmes de bajo presupuesto  y llevarlo al siguiente nivel&quot;, dijo Lucas<em>.</em> <br />
          Pero  algo divertido pas&oacute; de camino al cine. Al menos un par de estas supuestas nimiedades  sobrepasaron su ambici&oacute;n y se convirtieron no s&oacute;lo en pel&iacute;culas de acci&oacute;n  llenas de adrenalina, sino en cl&aacute;sicos del cine, llenos de pasi&oacute;n, temas  secundarios e incluso toques de significado espiritual. Esas pel&iacute;culas fueron  un &eacute;xito &mdash;y con esto no estoy diciendo que estuvieran libres de problemas&mdash; y  tuvieron el suficiente peso positivo como para quedarse con nosotros por un  tiempo. <br />
  <em>Indiana  Jones and the Kingdom of the Crystal Skull</em> se apega m&aacute;s  a la visi&oacute;n original de Lucas. A veces es divertida, a veces es emocionante. Es  tan violenta como usted esperar&iacute;a que fuese. Contiene tanta profanidad como  usted supone. Es una pel&iacute;cula clasificada PG-13 llena de efectos  computarizados. Y no logra ser ni aspira ser nada grandioso. Es la t&iacute;pica  pel&iacute;cula que se acompa&ntilde;a de palomitas de ma&iacute;z con mantequilla, algo que Indy no  deber&iacute;a comer, considerando su edad. <br />
        Una  nota final: el que <em>Crystal Skull</em> sea una pel&iacute;cula clasificada PG-13 no  es casualidad. Despu&eacute;s de todo, hubo algunas quejas sobre la violencia  contenida en <em>Indiana Jones and the Temple of Doom</em>, clasificada PG; lo  cual ayud&oacute; a que la clasificaci&oacute;n de &eacute;sta se situara entre PG y R.</p>
      </div>
    </div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion En primera fila" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Clasificaci&oacute;n y evaluaci&oacute;n de las pel&iacute;culas en cartelera; lo que sirve y que no sirve para la familia<br />
        </strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:videoexpress.news@telmex.net.co;m_obando@yahoo.es"><u>videoexpress.news@telmex.net.co</u> / <u>m_obando@yahoo.com</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
