<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Nueva...mente</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
</head>
<body>
<div id="main">
  <div id="logo"> <img src="../images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
       <li id="menu_bordes1"><a href="http://www.videoexpress.org/index.html">Al principio...</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/paraeditar/paraeditar.html">Para editar</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/primerafila/primerafila.html">En primera fila</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
       <li class="navbar_espacio"><a href="http://www.videoexpress.org/garabatos/garabatos.html">Videos y Garabatos</a></li>
      </ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 3 &bull; Octubre de 2008</p>
      <p class="Titulo">El alcohol de mis amigos</p>
      <p class="texto"><br />
      Sentado en una  banca del parque a la luz de una tarde de verano, con la brisa en nuestra cara,  all&iacute; sentado, habl&eacute; con mi hijo, mi amado hijo. Le dije:</p>
      <p>&ldquo;Sammy&hellip; &iquest;has  visto que cuando tomo vino yo no me emborracho? </p>
      <p>&ldquo;S&iacute;.</p>
      <p>&ldquo;&iquest;Sabes por qu&eacute;?</p>
      <p>&ldquo;Por que no tomas  mucho.</p>
      <p>&ldquo;&iexcl;Exacto!!&rdquo;, le dije. &ldquo;La  verdad es que si una persona se bebe toda una botella se emborracha, pero si te  tomas una o dos copas y paras, no pasa nada.</p>
      <p>&ldquo;Cuando una  persona se toma varios vinos &iquest;t&uacute; sabes qu&eacute; pasa? Que aparecen un mont&oacute;n de  animales y todos lo hacen actuar de una forma extra&ntilde;a. Mira:</p>
      <p><strong>&ldquo;El Oso </strong>es el que ruge y ruge <strong><em>buscando a  quien golpear</em></strong>; el oso es el que quiere ser &eacute;l m&aacute;s fuerte y pelea con el  que est&eacute; al frente.<strong></strong></p>
      <p><strong>&ldquo;El Mico </strong>es al que le gusta subirse a las mesas o  hacer cosas que hacen re&iacute;r a alguien y la verdad es que si se r&iacute;en; el mico  esta all&iacute; repitiendo y repitiendo lo que hace<strong><em> para que los dem&aacute;s se r&iacute;an</em></strong>.<strong></strong></p>
      <p><strong>&ldquo;Al Loro </strong>le da por hablar y hablar y hablar, hasta  que te llena de palabras los o&iacute;dos. El loro <strong><em>habla y habla aunque no se le  entienda lo que dice</em></strong> o aunque lo que dice sea charro.<strong></strong></p>
      <p><strong>&ldquo;La Serpiente </strong>te pasa el brazo por encima del hombro y  te dice al o&iacute;do muy, muy suavemente palabras lindas y suaves como: &laquo;Oye, ven. Hagamos  esto y que los dem&aacute;s no sepan, <strong><em>no le cuentes a ninguno</em></strong>; nadie se  dar&aacute; cuenta. Tranquilo, vamos y hagamos esto&raquo;.<strong></strong></p>
      <p>Pero obviamente, como  todo ni&ntilde;o de 10 a&ntilde;os, Sammy se pregunt&oacute; por qu&eacute;, preocupado, le he dicho estas  cosas a &eacute;l que no toma licor y que no sale solo de su casa&hellip;</p>
      <p>&ldquo;La verdad, Sammy,  <span class="resaltado">es que los amigos son como el vino</span>. Muchas veces estamos con ellos y no nos  damos cuenta que <span class="resaltado">el alcohol de los amigos es igual que el vino</span> y nos hace ser  como uno de esos animales. Como el oso y peleamos sin saber por qu&eacute;. Como el  mico y nos ponemos hacer cosas charras para que otros se r&iacute;an. Como el loro y  nos ponen a hablar y hablar cuando no debemos hacerlo. Y, muchas veces, ellos son  como la serpiente y nos dicen &laquo;<em>ven, hagamos esto</em> <em>y no le digas a tus  papas</em>&raquo;.</p>
      <p>&ldquo;La verdad,  Sammy, es que debes estar un rato con tus amigos y tal vez &laquo;tomar una o dos  copas&raquo; y luego salir de all&iacute;, no sea que sin que te des cuenta se te suba el  alcohol de tus amigos a tu cabeza y hagas cosas que no valen la pena &iquest;ok? </p>
      &ldquo;&iexcl;Ok,  papi!&rdquo;.</div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion Nueva...mente" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Todo empieza<br />
        por lo que le pongas<br />
        </strong><strong>a tu cabeza en especial si es lo bueno, lo justo y lo recto</strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:news@telmex.net.org; gerencia@videoexpress.org"><u>news@videoexpress.org</u>  / <u>gerencia@videoexpress.org</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
