<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Para editar...</title>
<meta name="keywords" content="keyword1, keyword2, keyword3, etc..." />
<meta name="description" content="Description of website here..." />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<!--[if IE ]>
<link href="css/ie.css" rel="stylesheet" type="text/css" />
<![endif]-->
<style type="text/css">
<!--
.style1 {color: #464646}
-->
</style>
</head>
<body>
<div id="main">
  <div id="logo"> <img src="../images/logo.gif" alt="VideoExpress News" width="243" height="55" border="0" align="left" />
    <div id="navbar">
      <ul>
       <li id="menu_bordes1"><a href="http://www.videoexpress.org/index.html">Al principio...</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/primerafila/primerafila.html">En primera fila</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/nuevamente/nuevamente.html">Nueva...mente</a></li>
       <li id="menu_bordes1" class="navbar_espacio"><a href="http://www.videoexpress.org/buenasnuevas/buenasnuevas.html">Buenas nuevas para ver</a></li>
       <li class="navbar_espacio"><a href="http://www.videoexpress.org/garabatos/garabatos.html">Videos y Garabatos</a></li>
      </ul>
    </div>
    <div class="clear"></div>
  </div>
  <div id="main-inner">
    <div id="main-inner-left"> <img src="images/photo-main.jpg" alt="Photo 1" />
      <p class="edicion">VideoExpress News &bull; N&uacute;mero 3 &bull; Octubre de 2008</p>
      <p class="Titulo">&iquest;La zanahoria es buena<br />
        <br />
      s&oacute;lo para los ojos? </p>
      <p class="texto"><br />
      Todos hemos  escuchado esto: &ldquo;<em>Come, que la zanahoria es buena para los ojos</em>&rdquo;. Y la verdad en  el fondo todos sabemos que es una mentira de aquellas que nuestros padres (mam&aacute;  especialmente) nos dijeron de ni&ntilde;os para que comi&eacute;ramos este colorido alimento.  Pero la verdad es que a ninguno se nos volvi&oacute; aguda la visi&oacute;n por comer  zanahoria y tampoco se nos volvieron los ojos m&aacute;s grandes como los de los  conejos. A todas estas esa fue y es una peque&ntilde;a mentira que nos han dicho para  que nos comamos algo que es bueno, saludable y, sobre todo, desabrido. Esta  historia la escuchamos de ni&ntilde;os y tal vez hoy, con algo de recelo, se la  repetimos a nuestros hijos, como parte del legado que dejamos como padres. </p>
      <p class="texto">Pero he visto que,  hoy por hoy, a nosotros los adultos nos siguen diciendo la misma mentirita y la  seguimos creyendo. En el p&uacute;lpito, en los tele-p&uacute;lpitos y en el radio-p&uacute;lpito  nos dicen: <span class="resaltado"><em>&ldquo;<strong>Trae los  diezmos ac&aacute; y toma tu bendici&oacute;n</strong></em>&rdquo;</span>. La misma historia de:<strong> </strong><em>&ldquo;<strong>Come tu zanahoria y ver&aacute;s mejor</strong></em>&rdquo;.</p>
      <p class="texto">La realidad es  que la zanahoria es saludable, nutritiva y conveniente para el cuerpo, por ello  es importante comerla. Debemos comerla de ni&ntilde;os, de j&oacute;venes, de adultos y a&uacute;n  de viejos pues es un producto creado por Dios para bendecirnos y as&iacute; beneficiar  todo el cuerpo, &ldquo;no s&oacute;lo los ojos&rdquo;. De igual forma los otros vegetales son  importantes y necesarios para el buen mantenimiento de todo el cuerpo, Dios los  dise&ntilde;&oacute; as&iacute; y si &Eacute;l dijo: &ldquo;Come, pues los he santificado&rdquo; es cierto (<strong><em><a href="http://www.biblegateway.com/passage/?book_id=52&amp;chapter=14&amp;verse=20&amp;version=42&amp;context=verse" class="style1">Rom.  14:20:</a></em></strong><em> No destruyas la  obra de Dios por causa de la comida. Todo alimento es puro; lo  malo es hacer tropezar a otros por lo que uno come).</em></p>
      <p><span class="resaltado">Pero el diezmo &iquest;no  es lo mismo?</span><span class="texto"> &iquest;O es acaso que el diezmo no es para bendici&oacute;n del cuerpo, no es  para el sostenimiento de la Iglesia, de los sacerdotes, sino <em>&ldquo;solo para mi  iglesia&rdquo;</em> as&iacute; como<em> &ldquo;la  zanahoria es s&oacute;lo para los ojos&rdquo;</em>? &iquest;No es el diezmo para la Iglesia  de Dios y la Iglesia es el cuerpo de Cristo, y no es acaso cierto que debemos  </span><span class="resaltado">es apoyar al <strong>cuerpo completo</strong>, &ldquo;no solo los ojos&rdquo;</span><span class="texto">? Debemos y tenemos por  &ldquo;orden de Dios&rdquo; respaldar la obra de DIOS que se llama iglesia, no s&oacute;lo a &ldquo;mi  iglesia&rdquo; en donde asisto y me congrego. </span></p>
      <p class="texto">Diezmar abre las  puertas de los cielos, diezmar es orden de Dios, diezmar es pensar en la  bendici&oacute;n del ma&ntilde;ana, <span class="resaltado">diezmar es para <strong>&ldquo;todo el cuerpo&rdquo;</strong></span> &ndash;la Iglesia de  Cristo&ndash; y, as&iacute; como la zanahoria ayuda a todo el cuerpo, debemos diezmar para  ayudar a todo el cuerpo (<strong><em><a href="http://www.biblegateway.com/passage/?book_id=46&amp;chapter=3&amp;verse=10&amp;version=60&amp;context=verse" class="style1">Malaqu&iacute;as  3:10</a> </em></strong><em>Traed <strong>todos</strong> los diezmos al alfol&iacute; y haya <strong>alimento</strong> en mi casa; y probadme ahora en  esto, dice Jehov&aacute; de los ej&eacute;rcitos, si no os abrir&eacute; las ventanas de los cielos,  y derramar&eacute; sobre vosotros bendici&oacute;n hasta que sobreabunde).</em></p>
      <p class="texto">Busca primero en  tu Iglesia y, si no, ve a una iglesia en la que puedas<strong> <span class="resaltado">&ldquo;ver&rdquo;,</span> <span class="resaltado">&ldquo;sentir&rdquo; y</span></strong> sobre todo<strong class="resaltado"> &ldquo;comprobar&rdquo;</strong> que  los diezmos son para el prop&oacute;sito del cuerpo y no s&oacute;lo para beneficiar a los  ojos. </p>
      <p class="resaltado"><strong>&iexcl;Ojo!!  El diezmo, como la zanahoria, </strong><strong>es buena para todo el cuerpo.</strong></p>
      </div>
    <div id="main-inner-right"><img src="images/statement1.gif" alt="Seccion Buenas nuevas para ver" />
      <div id="box-small">
        <div id="box-top-small"></div>
        <p><strong>Un editorial<br />
de Manuel Obando </strong><strong> sobre un tema<br />
de actualidad<br />
que se ve claramente</strong></p>
        <p>&nbsp;</p>
      </div>
    </div>
    <div class="clear"></div>
  </div>
  <div id="footer"> 
    <p>Cont&aacute;ctenos a <a href="mailto:news@telmex.net.org; gerencia@videoexpress.org"><u>news@videoexpress.org</u>  / <u>gerencia@videoexpress.org</u></a><br />
      Tel.: (57 1) 526 9007  &bull; Cel.: 312 4907879<br />
Bogot&aacute; - Colombia
    &bull; &copy; VideoExpress.org</a>. 2008.</p>
  </div>
</div>
</body>
</html>
